Repository: 5l1v3r1/netUstad
Catalog: po/*.po
Languages: tr

source: charset
tr: ISO-8859-9

source: Version: %s
tr: Sürüm: %s

source: Listening port %d
tr: Dinlenen port %d

source: netUstad is started Listening port %d
tr: netUstad çalýþmaya baþladý Dinlenen port %d

source: netUstad: Invalid Argument
tr: netUstad: Geçersiz Parametre

source: netUstad: Invalid Number Of Arguments
tr: netUstad: Geçersiz sayýda parametre

source: File not found: %s
tr: Bulunamayan Dosya: %s

source: Invalid Username or Password
tr: Geçersiz Kullanýcý Adý veya Þifre

source: Options:
tr: Seçenekler:

source: Session Expired!
tr: Oturum Zaman Aþýmýna Uðradý!

source: Usage: netustad [options]
tr: Kullaným: netustad [seçenekler]

source: You are logged out
tr: Çýkýþ Yapýldý

source: You are not logged in!
tr: Giriþ Yapmamýþsýnýz!

source: -c Use following parameter as configuration file
tr: -c Konfigürasyon dosyasý olarak kullan

source: -h Show this help screen
tr: -h Bu yardým ekranýný göster

source: -v Show version
tr: -v Sürümü göster

source: netUstad is started
tr: netUstad çalýþmaya baþladý

source: setlocale failed
tr: setlocale baþarýsýz oldu

source: Configuration reloaded successfully.
tr: Konfigürasyon baþarý ile yeniden yüklendi.

source: Ready for requests...
tr: Ýstekler bekleniyor...

source: Closing active sessions...
tr: Aktif oturumlar kapatýlýyor...

source: Program Terminated.
tr: Program Sonlandýrýldý.

source: Reloading configuration...
tr: Konfigürasyon yeniden yükleniyor...

source: Action
tr: Ýþlem

source: Action:
tr: Ýþlem:

source: Add Rule
tr: Kural Ekle

source: Additional Options:
tr: Ek Seçenekler:

source: Administrator logged in
tr: Yönetici giriþ yaptý

source: Administrator logged out
tr: Yönetici çýkýþ yaptý

source: Administrator's Session Expired!
tr: Yöneticinin Oturumu Zaman Aþýmýna Uðradý!

source: Auth Failure: Invalid Password
tr: Giriþ Hatasý: Geçersiz Þifre

source: Auth Failure: Invalid Username
tr: Giriþ Hatasý: Geçersiz Kullanýcý Adý

source: Auth Failure: Long user or password.
tr: Giriþ Hatasý: Kullanýcý adý veya Þifre Çok Uzun

source: Bind error
tr: Socket Baðlantý Hatasý

source: Bye bye
tr: Güle Güle

source: Cancel
tr: Ýptal

source: Cannot Create Session!
tr: Oturum Oluþturulamýyor!

source: Chain Name
tr: Zincir Adý

source: Chain
tr: Zincir

source: D.Port
tr: H.Port

source: Deleted Rule
tr: Kural Silindi

source: Deleted
tr: Silindi

source: Destination Address can not be empty
tr: Hedef Adres boþ olamaz

source: Destination Address
tr: Hedef Adres

source: Destination Address:
tr: Hedef Adres:

source: Destination Port Range
tr: Hedef Port Aralýðý

source: Destination Port Range:
tr: Hedef Port Aralýðý:

source: Destination
tr: Hedef

source: Edit Complete
tr: Düzenleme Tamamlandý

source: Edit Rule
tr: Kural Düzenleme

source: Edit Rule:
tr: Kural Düzenleme:

source: ExtraOptions
tr: EkSeçenekler

source: File size limit exceeded
tr: Dosya boyut sýnýrý aþýldý

source: Firewall Configuration Saved
tr: Güvenlik Duvarý Konfigürasyonu Kaydedildi

source: Fwd Address
tr: Fwd Adresi

source: Getsockname error
tr: Getsockname hatasý

source: Hangup signal catched
tr: Hangup sinyali yakalandý

source: ICMP Types
tr: ICMP Tipleri

source: ICMP Types:
tr: ICMP Tipleri:

source: IP Options:
tr: IP Seçenekleri:

source: Input Interface
tr: Giriþ Arayüzü

source: Invalid Logamount Value
tr: Geçersiz Logamount Deðeri

source: Invalid Port or Pipe Number!
tr: Geçersiz Port veya Pipe Numarasý!

source: Invalid Probablity
tr: Geçersiz Probablity

source: Invalid Rule Number To Skip
tr: Atlamak için Geçersiz Kural Numarasý

source: Invalid Rule Number
tr: Geçersiz Kural Numarasý

source: Listen error
tr: Dinleme Hatasý

source: Log IP Options
tr: IP Seçeneklerini Logla

source: Log Out
tr: Çýkýþ

source: Log Prefix
tr: Log Öneki

source: Log TCP Options
tr: TCP Seçeneklerini Logla

source: Log TCP Sequence
tr: TCP Sekansýný Logla

source: Logging Level
tr: Loglama Seviyesi

source: Login
tr: Giriþ

source: No Mac
tr: Mac Yok

source: Options
tr: Seçenekler

source: Output Interface
tr: Çýkýþ Arayüzü

source: Packet Direction:
tr: Paket Yönü:

source: Packet
tr: Paket

source: Password
tr: Þifre

source: Please Enter Your<br>Username and Password
tr: Lütfen Kullanýcý Adý ve <br> Þifrenizi Girin

source: Policy
tr: Politika

source: Protocol
tr: Protokol

source: Protocol:
tr: Protokol:

source: Redirecting to Rule List
tr: Kural Listesine Yönlendiriliyor

source: Delete Rule:
tr: Kural Sil:

source: Replaced with
tr: ile Deðiþtirildi

source: Rule Hits
tr: Kural Hitleri

source: Rule List
tr: Kural Listesi

source: Rule No
tr: Kural No

source: Rule No:
tr: Kural No:

source: Rule added
tr: Kural Eklendi

source: Rule is added
tr: Kural Eklendi

source: Rule
tr: Kural

source: RuleNo
tr: KuralNo

source: S.Port
tr: K.Port

source: SSL Certificate file could not be found!
tr: SSL Sertifika dosyasý bulunamadý!

source: SSL Private Key does not match certificate public key!
tr: SSL Gizli Anahtarý, Sertifikanýn kamu anahtarý ile eþleþmiyor!

source: SSL Private Key file could not be found!
tr: SSL Gizli Anahtar dosyasý bulunamadý!

source: Session Killed Because of Bad Request
tr: Geçersiz istek nedeniyle Oturum Kapatýldý

source: Socket error
tr: Soket Hatasý

source: Source Address can not be empty
tr: Kaynak Adres boþ olamaz

source: Source Address
tr: Kaynak Adres

source: Source Address:
tr: Kaynak Adres:

source: Source Port Range
tr: Kaynak Port Aralýðý

source: Source Port Range:
tr: Kaynak Port Aralýðý:

source: Source
tr: Kaynak

source: State Match
tr: State Eþleme

source: Statefull Rules
tr: Statefull Kurallar

source: Static Rules
tr: Statik Kurallar

source: Submit Rule
tr: Kuralý Yolla

source: Submit
tr: Yolla

source: T.Port
tr: H.Port

source: TCP Flags
tr: TCP Bayraklarý

source: TCP Flags:
tr: TCP Bayraklarý

source: TCP Options:
tr: TCP Seçenekleri:

source: Target
tr: Hedef

source: Terminate signal catched
tr: Terminate sinyali yakalandý

source: The Request is
tr: Yapýlan istek

source: Unreach Code:
tr: Unreach Kodu:

source: User Defined Chain
tr: Kullanýcý Tanýmlý Zincir

source: Username
tr: Kullanýcý Adý

source: administration panel
tr: yönetim paneli

source: is deleted
tr: silindi

source: is replaced with
tr: ile deðiþtirildi

source: login panel
tr: giriþ paneli

source: netUstad is already running!
tr: netUstad zaten çalýþýyor!

source: other
tr: diðer

source: will be deleted. Is it Okay?
tr: silinecektir! Emin misiniz?

source: Bad Request From
tr: Geçersiz istek:

source: Statistics
tr: Ýstatistikler

source: Routing Table
tr: RouteTablosu

source: NetIf Table
tr: Að Arayüzleri

source: Write Configuration
tr: Konfigurasyonu Kaydet

source: Name
tr: Ýsim

source: Address
tr: Adres

source: Gateway
tr: Að Geçidi

source: Network
tr: Að

source: Flags
tr: Bayraklar

source: NetIf
tr: Arayüz

source: Dynamic NAT
tr: Dinamik NAT

source: Static NAT
tr: Statik NAT

source: Virtual Server
tr: Sanal Sunucu

source: NAT Table
tr: NAT Tablosu

source: Under Construction
tr: Yapým Aþamasýnda
